Repository: jarilammi/lutheran.radio
Catalog: Lutheran Radio/Localizable.xcstrings
Source language: en
Languages: am, bg, cs, da, de, el, es, et, fi, fit, fo, fr, gag, hr, hu, id, is, it, kl, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, se, sk, sl, sq, sv, sw, te, uk

source: Start or resume Lutheran Radio playback.
am: የ Lutheran Radio መጫወትን ይጀምሩ ወይም ይቀጥሉ።
bg: Стартирайте или възобновете възпроизвеждането на Lutheran Radio.
cs: Spustit nebo obnovit přehrávání Lutheran Radio.
da: Start eller genoptag Lutheran Radio afspilning.
de: Starten oder fortsetzen Sie die Wiedergabe von Lutheran Radio.
el: Έναρξη ή συνέχιση αναπαραγωγής Lutheran Radio.
es: Iniciar o reanudar la reproducción de Lutheran Radio.
et: Käivita või jätka Lutheran Radio taasesitus.
fi: Käynnistä tai jatka Lutheran Radio -toistoa.
fit: Käynnistä tai jatka Lutheran Radio -soittoa.
fo: Byrja ella hald fram við Lutheran Radio avspæling.
fr: Démarrer ou reprendre la lecture de Lutheran Radio.
gag: Lutheran Radio çalmaasını başlat yaki devam et.
hr: Pokrenite ili nastavite reprodukciju Lutheran Radio.
hu: A Lutheran Radio lejátszásának indítása vagy folytatása.
id: Mulai atau lanjutkan pemutaran Lutheran Radio.
is: Byrjaðu eða haltu áfram spilun Lutheran Radio.
it: Avviare o riprendere la riproduzione di Lutheran Radio.
kl: Lutheran Radio tusarnaarniaraluarneq aallartippaat aallarteqqippallu.
lt: Pradėkite arba tęskite Lutheran Radio atkūrimą.
lv: Sāciet vai atsāciet Lutheran Radio atskaņošanu.
nb: Start eller gjenoppta Lutheran Radio avspilling.
nl: Start of hervat de Lutheran Radio-afspeling.
nn: Start eller gjenoppta Lutheran Radio avspeling.
pl: Rozpocznij lub wznów odtwarzanie Lutheran Radio.
pt: Iniciar ou retomar a reprodução da Lutheran Radio.
pt_br: Iniciar ou retomar a reprodução da Lutheran Radio.
ro: Pornește sau reia redarea Lutheran Radio.
ru: Запустите или возобновите воспроизведение Lutheran Radio.
se: Álggat vai joatkke Lutheran Radio čuojahan.
sk: Spustiť alebo obnoviť prehrávanie Lutheran Radio.
sl: Začni ali nadaljuj predvajanje Lutheran Radio.
sq: Nis ose rifillo luajtjen e Lutheran Radio.
sv: Starta eller återuppta Lutheran Radio uppspelning.
sw: Anzisha au endeleza uchezaji wa Lutheran Radio.
te: Lutheran Radio ప్లేబ్యాక్‌ని ప్రారంభించండి లేదా కొనసాగించండి.
uk: Запустіть або відновіть відтворення Lutheran Radio.

source: Start or stop Lutheran Radio playback.
am: የ Lutheran Radio መጫወትን ይጀምሩ ወይም ያቁሙ።
bg: Стартирайте или спрете възпроизвеждането на Lutheran Radio.
cs: Spustit nebo zastavit přehrávání Lutheran Radio.
da: Start eller stop Lutheran Radio afspilning.
de: Starten oder stoppen Sie die Wiedergabe von Lutheran Radio.
el: Έναρξη ή διακοπή αναπαραγωγής Lutheran Radio.
es: Iniciar o detener la reproducción de Lutheran Radio.
et: Käivita või peata Lutheran Radio taasesitus.
fi: Käynnistä tai pysäytä Lutheran Radio -toisto.
fit: Käynnistä tai pysäytä Lutheran Radio -soitto.
fo: Byrja ella steðga Lutheran Radio avspæling.
fr: Démarrer ou arrêter la lecture de Lutheran Radio.
gag: Lutheran Radio çalmaasını başlat yaki durdur.
hr: Pokrenite ili zaustavite reprodukciju Lutheran Radio.
hu: A Lutheran Radio lejátszásának indítása vagy leállítása.
id: Mulai atau hentikan pemutaran Lutheran Radio.
is: Byrjaðu eða stöðvaðu spilun Lutheran Radio.
it: Avviare o interrompere la riproduzione di Lutheran Radio.
kl: Lutheran Radio tusarnaarniaraluarneq aallartippaat unippaat.
lt: Pradėkite arba sustabdykite Lutheran Radio atkūrimą.
lv: Sāciet vai apturiet Lutheran Radio atskaņošanu.
nb: Start eller stopp Lutheran Radio avspilling.
nl: Start of stop de Lutheran Radio-afspeling.
nn: Start eller stopp Lutheran Radio avspeling.
pl: Rozpocznij lub zatrzymaj odtwarzanie Lutheran Radio.
pt: Iniciar ou parar a reprodução da Lutheran Radio.
pt_br: Iniciar ou parar a reprodução da Lutheran Radio.
ro: Pornește sau oprește redarea Lutheran Radio.
ru: Запустите или остановите воспроизведение Lutheran Radio.
se: Álggat vai bisán Lutheran Radio čuojahan.
sk: Spustiť alebo zastaviť prehrávanie Lutheran Radio.
sl: Začni ali ustavi predvajanje Lutheran Radio.
sq: Nis ose ndalo luajtjen e Lutheran Radio.
sv: Starta eller stoppa Lutheran Radio uppspelning.
sw: Anzisha au simamisha uchezaji wa Lutheran Radio.
te: Lutheran Radio ప్లేబ్యాక్‌ని ప్రారంభించండి లేదా ఆపండి.
uk: Запустіть або зупиніть відтворення Lutheran Radio.

# status_buffering
source: Buffer
am: ቋት
bg: Буфер
cs: Načítání
de: Puffer
el: Φόρτωση
et: Puhver
fi: Lataa
fit: Puskur
fo: Bufra
fr: Tampon
gag: Büfer
hr: Učitavanje
hu: Puffer
is: Biðminni
kl: Utaqqi
lt: Buferis
lv: Buferis
pl: Bufor
ru: Буфер
se: Buffere
sk: Načítava sa
sl: Nalaganje
sq: Ngarkohet
sv: Buffra
sw: Inajaza
te: బఫర్
uk: Буфер

# status_connecting
source: Connect
am: አገናኝ
bg: Свързване
cs: Připojování
da: Tilslut
de: Verbinden
el: Σύνδεση
es: Conectar
et: Ühenda
fi: Yhdistää
fit: Yhistä
fo: Sambind
fr: Connexion
gag: Bağlan
hr: Povezivanje
hu: Csatlakozás
id: Sambung
is: Tengist
it: Connessione
kl: Attaviler
lt: Jungiasi
lv: Savienojas
nb: Kobler
nl: Verbinden
nn: Koplar
pl: Łączy
pt: Ligar
pt_br: Conectar
ro: Conectare
ru: Подключает
se: Laktáde
sk: Pripája sa
sl: Povezovanje
sq: Lidhet
sv: Ansluter
sw: Unganisha
te: కనెక్ట్
uk: Підключає

# status_failed
source: Failed
am: አልተሳካም
bg: Грешка
cs: Selhalo
da: Fejl
de: Fehler
el: Αποτυχία
es: Error
et: Ebaõnnestus
fi: Yhteysongelma
fit: Epäonnistu
fo: Miseydnaðist
fr: Échec
gag: Olmadı
hr: Neuspješno
hu: Hiba
id: Gagal
is: Mistókst
it: Errore
kl: Ajutoorpoq
lt: Nepavyko
lv: Neizdevās
nb: Mislyktes
nl: Mislukt
nn: Mislukka
pl: Niepowodzenie
pt: Erro
pt_br: Erro
ro: Eșuat
ru: Ошибка
se: Filtii
sk: Zlyhalo
sl: Ni uspelo
sq: Dështoi
sv: Misslyckades
sw: Imeshindwa
te: విఫలం
uk: Помилка

# status_no_internet
source: Offline
am: ከመስመር ውጪ
bg: Офлайн
el: Εκτός σύνδεσης
es: Sin conexión
et: Võrguta
fi: Ei verkkoa
fit: Ei verkkoo
fo: Ósamband
fr: Hors ligne
gag: Oflayn
hr: Izvan mreže
is: Ótengt
kl: Attaveqanngi
lt: Be ryšio
lv: Bez tīkla
nb: Frakoblet
nn: Fråkopla
pt: Sem ligação
pt_br: Sem conexão
ru: Нет сети
se: Ii oktavuohta
sl: Brez povezave
sq: Jashtë linje
sw: Haina mtandao
te: ఆఫ్‌లైన్
uk: Офлайн

# status_paused
source: Pause
am: ለአፍታ
bg: Пауза
cs: Pozastaveno
el: Παύση
es: Pausar
et: Paus
fi: Tauko
fit: Pysäys
fo: Steðgur
gag: Pauza
hr: Pauzirano
hu: Szünet
id: Jeda
is: Bið
it: Pausa
kl: Uninnga
lt: Pauzė
lv: Pauze
nb: Pauset
nl: Afspelen
nn: Pausa
pl: Pauza
pt: Pausa
pt_br: Pausa
ro: Pauză
ru: Пауза
se: Boddjo
sk: Pozastavené
sl: Zaustavljeno
sq: Pauzë
sv: Paus
sw: Sitisha
te: పాజ్
uk: Пауза

# status_paused_call
source: Paused – Call Active
am: ለአፍታ ቆሟል – ጥሪ በሂደት ላይ
bg: На пауза – Активно обаждане
cs: Pozastaveno – probíhá hovor
da: På pause – Opkald aktivt
de: Pausiert – Anruf aktiv
el: Σε παύση – Ενεργή κλήση
es: Pausado – Llamada activa
et: Peatatud – Kõne aktiivne
fi: Tauolla – Puhelu käynnissä
fit: Tauolla – Puhelu menossa
fo: Pausa – Kall virkið
fr: En pause – Appel en cours
gag: Pauzada – Zvonok
hr: Pauzirano – aktivan poziv
hu: Szünet – Hívás folyamatban
id: Dijeda – Panggilan Aktif
is: Í bið – Símtal virkt
it: In pausa – Chiamata in corso
kl: Toqunngilaq – Qarasaasiaq qanoq ililluni
lt: Pristabdyta – Skambutis aktyvus
lv: Pauzēts – Zvans aktīvs
nb: Pauset – Anrop aktivt
nl: Gepauzeerd – Oproep actief
nn: Pausa – Anrop aktivt
pl: Wstrzymane – Trwa połączenie
pt: Em pausa – Chamada ativa
pt_br: Pausado – Chamada ativa
ro: Întrerupt – Apel activ
ru: Приостановлено — Вызов активен
se: Čuovvoluvvon – Golahallan lea barggus
sk: Pozastavené – aktívny hovor
sl: Zaustavljeno – aktiven klic
sq: Në pauzë – Thirrje aktive
sv: Pausad – Samtal pågår
sw: Imesitishwa – Simu inaendelea
te: పాజ్ – కాల్ జరుగుతోంది
uk: Призупинено — Триває виклик

# status_playback_failed_format
source: Playback failed: %@
am: መጫወት አልተሳካም: %@
bg: Неуспешно възпроизвеждане: %@
cs: Přehrávání selhalo: %@
da: Afspilning mislykkedes: %@
de: Wiedergabe fehlgeschlagen: %@
el: Αποτυχία αναπαραγωγής: %@
es: Error de reproducción: %@
et: Taasesitus ebaõnnestus: %@
fi: Toisto epäonnistui: %@
fit: Soittaminen epäonnistu: %@
fo: Avspæling miseydnaðist: %@
fr: Échec de la lecture : %@
gag: Çalmaa olmadı: %@
hr: Reprodukcija nije uspjela: %@
hu: Lejátszás sikertelen: %@
id: Pemutaran gagal: %@
is: Spilun mistókst: %@
it: Riproduzione non riuscita: %@
kl: Tusarnaarniaraluarneq ajutoorpoq: %@
lt: Atskaņošana neizdevās: %@
lv: Atkūrimas nepavyko: %@
nb: Avspilling mislyktes: %@
nl: Afspelen mislukt: %@
nn: Avspeling mislukka: %@
pl: Odtwarzanie nie powiodło się: %@
pt: Falha na reprodução: %@
pt_br: Falha na reprodução: %@
ro: Redarea a eșuat: %@
ru: Ошибка воспроизведения: %@
se: Čuojaheapmi filtii: %@
sk: Prehrávanie zlyhalo: %@
sl: Predvajanje ni uspelo: %@
sq: Luajtja dështoi: %@
sv: Uppspelning misslyckades: %@
sw: Uchezaji umeshindwa: %@
te: ప్లేబ్యాక్ విఫలమైంది: %@
uk: Помилка відтворення: %@

# status_playing
source: Play
am: አጫውት
bg: Свири
cs: Přehrává se
da: Spiller
de: Abspielen
el: Αναπαραγωγή
es: Reproducir
et: Mängib
fi: Toistaa
fit: Soita
fo: Spælir
fr: Lecture
gag: Çal
hr: Reproducira se
hu: Lejátszás
id: Putar
is: Spilar
it: Riproduzione
kl: Tusarnaa
lt: Grok
lv: Atskaņo
nb: Spiller
nl: Afspelen
nn: Spelar
pl: Gra
pt: Reproduzir
pt_br: Reproduzir
ro: Redă
ru: Играет
se: Čuoja
sk: Prehráva sa
sl: Predvaja se
sq: Luaj
sv: Spelar
sw: Cheza
te: ప్లే
uk: Грає

# status_security_failed
source: Security
am: ደህንነት
bg: Сигурност
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
et: Turvalisus
fi: Turva
fit: Turva
fo: Trygd
fr: Sécurité
gag: Eminlik
hr: Sigurnost
hu: Biztonság
id: Keamanan
is: Öryggi
it: Sicurezza
kl: Nakkutilliissuseq
lt: Saugumas
lv: Drošība
nb: Sikkerhet
nl: Beveiliging
nn: Tryggleik
pl: Bezpieczeństwo
pt: Segurança
pt_br: Segurança
ro: Securitate
ru: Безопасность
se: Sihkarvuohta
sk: Bezpečnosť
sl: Varnost
sq: Siguria
sv: Säkerhet
sw: Usalama
te: భద్రత
uk: Безпека

# status_ssl_transition
source: SSL certificate renewed - update app soon
am: የ SSL የምስክር ወረቀት ታድሷል - መተግበሪያውን በቅርቡ ያዘምኑ
bg: SSL сертификатът е обновен – актуализирайте приложението скоро
cs: SSL certifikát obnoven – brzy aktualizujte aplikaci
da: SSL-certifikat fornyet - opdater app snart
de: SSL-Zertifikat erneuert - App bald aktualisieren
el: Ανανεώθηκε το πιστοποιητικό SSL - ενημερώστε σύντομα την εφαρμογή
es: Certificado SSL renovado – actualiza la app pronto
et: SSL-sertifikaat uuendatud - värskenda rakendust varsti
fi: SSL-sertifikaatti uusittu - päivitä sovellus pian
fit: SSL-varmente uusittu - päivitä sovellus piakkoin
fo: SSL-váttanarbræv endurnýtt - dagfør app skjótt
fr: Certificat SSL renouvelé – mettez à jour l’app bientôt
gag: SSL sertifikatı enilendi – aplikatsiyanı yakında enile
hr: SSL certifikat obnovljen – uskoro ažurirajte aplikaciju
hu: SSL-tanúsítvány megújítva – frissítse hamarosan az appot
id: Sertifikat SSL diperbarui - segera perbarui app
is: SSL vottorð endurnýjað - uppfærðu forrit bráðum
it: Certificato SSL rinnovato – aggiorna l’app a breve
kl: SSL nalunaasuut nutaallatipput - app-imik nutaallatsuk
lt: SSL sertifikatas atnaujintas - netrukus atnaujinkite programą
lv: SSL sertifikāts atjaunots - drīz atjauniniet lietotni
nb: SSL-sertifikat fornyet - oppdater app snart
nl: SSL-certificaat vernieuwd - update app binnenkort
nn: SSL-sertifikat fornyet - oppdater app snart
pl: Certyfikat SSL odnowiony - zaktualizuj aplikację wkrótce
pt: Certificado SSL renovado – atualize a app em breve
pt_br: Certificado SSL renovado – atualize o app em breve
ro: Certificat SSL reînnoit – actualizează aplicația în curând
ru: SSL-сертификат обновлён - обновите приложение вскоре
se: SSL duođaštus ođasmahttojuvvon - ođasmahte app-a farggamusat
sk: SSL certifikát obnovený – čoskoro aktualizujte aplikáciu
sl: Potrdilo SSL obnovljeno – kmalu posodobite aplikacijo
sq: Certifikata SSL u rinovua - përditëso aplikacionin së shpejti
sv: SSL-certifikat förnyat - uppdatera app snart
sw: Cheti cha SSL kimesasishwa - sasisha programu hivi karibuni
te: SSL సర్టిఫికేట్ పునరుద్ధరించబడింది - త్వరలో యాప్ అప్‌డేట్ చేయండి
uk: SSL-сертифікат оновлено - незабаром оновіть програму

# status_stopped
source: Stopped
am: ቆሟል
bg: Спряно
cs: Zastaveno
da: Stoppet
de: Gestoppt
el: Διακοπή
es: Detenido
et: Seisatud
fi: Pysäytetty
fit: Pysäytetty
fo: Steðgað
fr: Arrêté
gag: Durdu
hr: Zaustavljeno
hu: Leállítva
id: Berhenti
is: Stöðvað
it: Fermato
kl: Unippoq
lt: Sustabdyta
lv: Apturēts
nb: Stoppet
nl: Gestopt
nn: Stoppa
pl: Zatrzymano
pt: Parado
pt_br: Parado
ro: Oprit
ru: Остановлено
se: Bisánan
sk: Zastavené
sl: Ustavljeno
sq: Ndaluar
sv: Stoppad
sw: Imesimamishwa
te: ఆపబడింది
uk: Зупинено

# status_stream_unavailable
source: Off
am: ጠፍቷል
bg: Изкл.
cs: Vypnuto
da: Fra
de: Aus
el: Εκτός
es: Apagado
et: Väljas
fi: Ei saatavilla
fit: Pois
fo: Ikki í
fr: Arrêt
gag: Kapalı
hr: Isključeno
hu: Ki
id: Mati
is: Úti
it: Spento
kl: Aallakaatitsisoqanngi
lt: Išjungta
lv: Izslēgts
nb: Av
nl: Uit
nn: Av
pl: Wył
pt: Desligado
pt_br: Desligado
ro: Oprit
ru: Выкл
se: Ii sádde
sk: Vypnuté
sl: Izklopljeno
sq: Fikur
sv: Av
sw: Imezimwa
te: ఆఫ్
uk: Вимк

# status_thermal_paused
source: Device hot
am: መሣሪያው ሞቋል
bg: Устройството е горещо
cs: Zařízení se přehřívá
da: Enhed varm
de: Gerät heiß
el: Θερμή συσκευή
es: Dispositivo caliente
et: Seade kuum
fi: Laite kuuma
fit: Laite kuuma
fo: Tól heit
fr: Appareil chaud
gag: Alet sıcak
hr: Uređaj se pregrijava
hu: Forró eszköz
id: Perangkat panas
is: Tæki heitt
it: Dispositivo caldo
kl: Uunaa
lt: Karšta
lv: Karsts
nb: Enhet varm
nl: Apparaat oververhit
nn: Eining varm
pl: Za gorące
pt: Dispositivo quente
pt_br: Aparelho quente
ro: Dispozitiv fierbinte
ru: Жарко
se: Báras
sk: Zariadenie sa prehrieva
sl: Naprava se pregreva
sq: Pajisja e nxehtë
sv: Enheten het
sw: Kifaa moto
te: పరికరం వేడి
uk: Гаряче

# stream_unavailable_message
source: The broadcast is temporarily not available. Please try again later.
am: ስርጭቱ ለጊዜው አይገኝም። እባክዎ በኋላ እንደገና ይሞክሩ።
bg: Предаването временно не е налично. Моля, опитайте отново по-късно.
cs: Vysílání je dočasně nedostupné. Zkuste to prosím později.
da: Udsendelsen er midlertidigt ikke tilgængelig. Prøv igen senere.
de: Die Sendung ist vorübergehend nicht verfügbar. Bitte versuchen Sie es später erneut.
el: Η εκπομπή δεν είναι προσωρινά διαθέσιμη. Δοκιμάστε ξανά αργότερα.
es: La emisión no está disponible temporalmente. Inténtalo de nuevo más tarde.
et: Saade on ajutiselt kättesaamatu. Proovi hiljem uuesti.
fi: Lähetys ei ole väliaikaisesti kuunneltavissa. Yritä uudelleen myöhemmin.
fit: Lähetys ei ole väliaikasessti kuunneltavissa. Koeta uuestansa jälkhiin.
fo: Útvarpið er fyribils ikki tøkt. Royn aftur seinni.
fr: La diffusion n’est temporairement pas disponible. Veuillez réessayer plus tard.
gag: Yayın şindi geçici olarak yok. Lütfen taa sora gene dene.
hr: Emitiranje trenutačno nije dostupno. Pokušajte ponovno kasnije.
hu: Az adás átmenetileg nem érhető el. Próbálja meg később újra.
id: Siaran untuk sementara tidak tersedia. Silakan coba lagi nanti.
is: Útsendingin er tímabundið ótiltæk. Reyndu aftur síðar.
it: La trasmissione non è temporaneamente disponibile. Riprova più tardi.
kl: Ussarissoq meeqqanngitsoq atuutilaarpoq. Sioqqutsisoq tuppilaaruk.
lt: Transliacija laikinai nepasiekiama. Bandykite dar kartą vėliau.
lv: Raidījums uz laiku nav pieejams. Mēģiniet vēlreiz vēlāk.
nb: Sendingen er midlertidig ikke tilgjengelig. Prøv igjen senere.
nl: De uitzending is tijdelijk niet beschikbaar. Probeer het later opnieuw.
nn: Sendinga er midlertidig ikkje tilgjengeleg. Prøv igjen seinare.
pl: Emisja jest tymczasowo niedostępna. Spróbuj ponownie później.
pt: A emissão não está temporariamente disponível. Tente novamente mais tarde.
pt_br: A transmissão está temporariamente indisponível. Tente de novo mais tarde.
ro: Transmisiunea nu este disponibilă temporar. Încearcă din nou mai târziu.
ru: Передача временно недоступна. Попробуйте снова позже.
se: Sáddaneapmi ii leat dálkeddji olamuttus. Geahčal ođđasit maŋŋá.
sk: Vysielanie je dočasne nedostupné. Skúste to prosím neskôr.
sl: Oddajanje trenutno ni na voljo. Poskusite znova pozneje.
sq: Transmetimi nuk është i disponueshëm përkohësisht. Ju lutemi provoni përsëri më vonë.
sv: Sändningen är tillfälligt inte tillgänglig. Försök igen senare.
sw: Matangazo hayapatikani kwa sasa. Tafadhali jaribu tena baadaye.
te: ప్రసారం తాత్కాలికంగా అందుబాటులో లేదు. దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి.
uk: Трансляція тимчасово недоступна. Спробуйте знову пізніше.

# stream_unavailable_title
source: Broadcast not available
am: ስርጭት አይገኝም
bg: Предаването не е налично
cs: Vysílání není dostupné
da: Udsendelse ikke tilgængelig
de: Sendung nicht verfügbar
el: Η εκπομπή δεν είναι διαθέσιμη
es: Emisión no disponible
et: Saade kättesaamatu
fi: Lähetys ei saatavilla
fit: Lähetys ei ole saatavissa
fo: Útvarp ikki tøkt
fr: Diffusion indisponible
gag: Yayın yok
hr: Emitiranje nije dostupno
hu: Az adás nem érhető el
id: Siaran tidak tersedia
is: Útsending ótiltæk
it: Trasmissione non disponibile
kl: Ussarissoq atuutilaarpoq
lt: Transliacija nepasiekiama
lv: Raidījums nav pieejams
nb: Sending ikke tilgjengelig
nl: Uitzending niet beschikbaar
nn: Sending ikkje tilgjengeleg
pl: Emisja niedostępna
pt: Emissão indisponível
pt_br: Transmissão indisponível
ro: Transmisiune indisponibilă
ru: Передача Недоступна
se: Sáddaneapmi ii leat olamuttus
sk: Vysielanie nie je dostupné
sl: Oddajanje ni na voljo
sq: Transmetimi nuk është i disponueshëm
sv: Sändningen inte tillgänglig
sw: Matangazo hayapatikani
te: ప్రసారం అందుబాటులో లేదు
uk: Трансляція недоступна

source: Switch Lutheran Radio language stream.
am: የ Lutheran Radio የቋንቋ ስርጭትን ይቀይሩ።
bg: Превключете езиковия поток на Lutheran Radio.
cs: Přepnout jazykový stream Lutheran Radio.
da: Skift Lutheran Radio sprogstrøm.
de: Lutheran Radio-Sprachstream wechseln.
el: Αλλαγή ροής γλώσσας Lutheran Radio.
es: Cambiar el flujo de idioma de Lutheran Radio.
et: Vaheta Lutheran Radio keele voogu.
fi: Vaihda Lutheran Radio kielivirta.
fit: Vaiha Lutheran Radio kielivirta.
fo: Skift Lutheran Radio málstreym.
fr: Changer le flux linguistique de Lutheran Radio.
gag: Lutheran Radio dil yayınını däiştir.
hr: Prebaci jezični stream Lutheran Radio.
hu: A Lutheran Radio nyelvi adásának váltása.
id: Alihkan siaran bahasa Lutheran Radio.
is: Skipta um tungumál streymi Lutheran Radio.
it: Cambiare il flusso linguistico di Lutheran Radio.
kl: Allanngortiguk Lutheran Radio oqaatsit.
lt: Perjungti Lutheran Radio kalbos srautą.
lv: Pārslēgt Lutheran Radio valodas straumi.
nb: Bytt Lutheran Radio språkstrøm.
nl: Schakel Lutheran Radio taalstroom om.
nn: Byt Lutheran Radio språkstraum.
pl: Przełącz strumień językowy Lutheran Radio.
pt: Mudar o fluxo de idioma da Lutheran Radio.
pt_br: Trocar o stream de idioma da Lutheran Radio.
ro: Comută fluxul de limbă Lutheran Radio.
ru: Переключить языковой поток Lutheran Radio.
se: Molsahttit Lutheran Radio giela.
sk: Prepnúť jazykový stream Lutheran Radio.
sl: Preklopi jezikovni pretok Lutheran Radio.
sq: Ndërro transmetimin gjuhësor të Lutheran Radio.
sv: Byt Lutheran Radio språkström.
sw: Badilisha mtiririko wa lugha wa Lutheran Radio.
te: Lutheran Radio భాషా స్ట్రీమ్‌ని మార్చండి.
uk: Перемкнути мовний потік Lutheran Radio.

source: Switch Stream
am: ስርጭትን ቀይር
bg: Превключи потока
cs: Přepnout stream
da: Skift strøm
de: Stream wechseln
el: Αλλαγή ροής
es: Cambiar stream
et: Vaheta voogu
fi: Vaihda kanavaa
fit: Vaihda kanavaa
fo: Skift streym
fr: Changer de flux
gag: Yayını däiştir
hr: Prebaci stream
hu: Adás váltása
id: Alihkan Siaran
is: Skipta um straum
it: Cambia flusso
kl: Sivinngornerpaat allannguarsi
lt: Perjungti srautą
lv: Pārslēgt straumi
nb: Bytt strøm
nl: Stream wisselen
nn: Byt straum
pl: Przełącz strumień
pt: Mudar fluxo
pt_br: Trocar stream
ro: Comută fluxul
ru: Переключить поток
se: Rievdat dálkkodata
sk: Prepnúť stream
sl: Preklopi pretok
sq: Ndërro transmetimin
sv: Byt ström
sw: Badilisha mtiririko
te: స్ట్రీమ్ మార్చు
uk: Перемкнути потік

source: Switch to %@
am: ወደ %@ ቀይር
bg: Превключи към %@
cs: Přepnout na %@
da: Skift til %@
de: Zu %@ wechseln
el: Αλλαγή σε %@
es: Cambiar a %@
et: Lülitu %@
fi: Vaihda kieleksi %@
fit: Vaiha %@
fo: Skift til %@
fr: Passer à %@
gag: %@ dilinä geç
hr: Prebaci na %@
hu: Váltás erre: %@
id: Alihkan ke %@
is: Skipta yfir í %@
it: Passa a %@
kl: Allanngortiguk %@
lt: Perjungti į %@
lv: Pārslēgties uz %@
nb: Bytt til %@
nl: Overschakelen naar %@
nn: Byt til %@
pl: Przełącz na %@
pt: Mudar para %@
pt_br: Trocar para %@
ro: Comută la %@
ru: Переключиться на %@
se: Molsahttit %@
sk: Prepnúť na %@
sl: Preklopi na %@
sq: Kalo te %@
sv: Växla till %@
sw: Badilisha kuwa %@
te: %@కి మార్చు
uk: Перемкнутися на %@

source: Switch to a different language stream from Live Activity.
am: ከ Live Activity ወደ ሌላ የቋንቋ ስርጭት ይቀይሩ።
bg: Превключете към друг езиков поток от Live Activity.
cs: Přepnout na jiný jazykový stream z Live Activity.
da: Skift til en anden sprogstrøm fra Live-aktivitet.
de: Zu einem anderen Sprachstream von Live-Aktivität wechseln.
el: Αλλαγή σε διαφορετική ροή γλώσσας από τη Ζωντανή δραστηριότητα.
es: Cambiar a otro stream de idioma desde la Actividad en Directo.
et: Vaheta teisele keelevoole Live-tegevusest.
fi: Vaihda toiseen kielivirtaan Live-toiminnosta.
fit: Vaihda toiseen kielivirtaan Live-toiminnosta.
fo: Skift til ein annan málsstreym frá Live-virkni.
fr: Changer de flux linguistique depuis l’Activité en direct.
gag: Live Activity-dän başka dil yayınına geç.
hr: Prebaci na drugi jezični stream iz Aktivnosti uživo.
hu: Váltás másik nyelvi adásra az élő tevékenységből.
id: Alihkan ke siaran bahasa lain dari Live Activity.
is: Skipta yfir í annan tungumálastraum úr Live-virkni.
it: Passa a un altro flusso linguistico dall’Attività in tempo reale.
kl: Oqaatsit atortussat allanut Live-piqqusivimmit qallunaat.
lt: Perjungti į kitą kalbos srautą iš Live veiklos.
lv: Pārslēgties uz citu valodas straumi no Live aktivitātes.
nb: Bytt til en annen språkstrøm fra Live-aktivitet.
nl: Overschakelen naar een andere taalstream vanuit Live Activiteit.
nn: Byt til ein annan språkstraum frå Live-aktivitet.
pl: Przełącz na inny strumień językowy z Aktywności na żywo.
pt: Mudar para outro fluxo de idioma a partir da Live Activity.
pt_br: Trocar para outro stream de idioma pela Live Activity.
ro: Comută la un alt flux de limbă din Activitatea live.
ru: Переключиться на другой языковой поток из Live Activity.
se: Rievdat eará gielladálkkodahkii Live-aktiivvuođas.
sk: Prepnúť na iný jazykový stream z Live Activity.
sl: Preklopi na drug jezikovni pretok iz Live Activity.
sq: Ndërro te një transmetim gjuhësor tjetër nga Live Activity.
sv: Växla till en annan språkström från Live-aktivitet.
sw: Badilisha kwenda mtiririko mwingine wa lugha kutoka Live Activity.
te: Live Activity నుండి వేరే భాషా స్ట్రీమ్‌కి మారండి.
uk: Перемкнутися на інший мовний потік із Live Activity.
